commands = {
    ("версия", "информация", "сводка", "дай информацию"): "get_info_about_assistant",
    ("поставь громкость на максимум", "громкость максимум"): "volume_max",
    ("поставь громкость на минимум", "громкость минимум"): "volume_min",
    "увеличить громкость": "volume_up",
    "уменьшить громкость": "volume_down",
    ("убери звук", "выключи звук"): "volume_mute",
    ("открой интернет", "открой браузер"): "open_browser",
    ("открой ютуб", "открой youtube"): "open_youtube",
    ("открой википедии", "открой вики"): "open_wiki",
    ("отдыхай", "спать", "пока"): "exit"
}